{
    "login": {
        "vk": {
            "description": "<b>cMusic Player</b> - это приложение которое облегчит Вам прослушивание музыки и поможет обрести новых  любимых исполнителей. <br/>С cMusic Вы сможете следить за концертами групп, которые Вам нравятся, скробблить композиции на LastFM, просматривать рекомендованных  Вам <br> исполнителей, узнавать больше об артистах, которые нравятся и все глубже поглощаться в мир музыки, которую мы все так любим.",
            "info": "<p>Для использования приложения необходим доступ к вашим аудиозаписям в ВК. Нажмите на кнопку “Вход ВКонтакте” и в открывшейся форме введите свой логин и пароль.</p><p>Приложение не собирает никаких личных данных пользователя, в том числе логин и пароль.</p>",
            "listTitle": "Основные возможности плеера:",
            "list": [
                "Прослушивание музыки из ВК",
                "Скробблинг аудиозаписей на LastFM",
                "Сохранение треков в Google Drive и прослушывание музыки offline",
                "Просмотр биографии, похожих исполнителей, дискографии и событий артиста",
                "Поиск аудиозаписей по названию исполнителя/трека",
                "Просмотр рекомендованых артистов и треков на основе скробблинга LastFM"
            ],
            "enter": "Вход ВКонтакте"
        },
        "lastFm": {
            "title": "Вход LastFM",
            "description": "Для того чтобы качественней подбирать Вам рекомендации, скробблить музыку и  следить за концертами любимых исполнителей<br /> в вашем городе, необходим аккаунт на last.fm.<br /> Если у Вас он уже есть - просто введите свой логин и пароль в форму.  Если же нет - пройдите по ссылке регистрация и введите все нужные данные.<br /> После успешной регистрации вернитесь к этой форме и заполните ее.",
            "scrobble": {
                "title": "Что такое cкробблинг?",
                "description": "Скроббл — это небольшое сообщение, отправляемое в Last.fm приложением о композиции, которую ты слушаешь. Скробблинг помогает нам узнать, какие композиции ты любишь и слушаешь чаще всего, частоту обращения к тому или иному исполнителю в течение определенного периода времени, друзьях, которые разделяют твои вкусы… и так далее. Узнав о твоих музыкальных предпочтениях, мы поможем тебе найти что-то новое."
            },
            "form": {
                "title": "Введите логин и пароль на LastFM:",
                "login": "Ваш логин",
                "pass": "Ваш пароль",
                "submit": "Войти"
            },
            "registration": "Регистрация",
            "important": "Приложение не собирает никаких личных данных о пользователе, в том числе логин и пароль.",
            "skip": "Авторизоваться позже"
        },
        "complete": {
            "title": "Поздравляем",
            "description": "<strong>Вы успешно прошли установку приложения!</strong><br /> Теперь я попрошу Вас уделить немного времени и настроить приложение до того как Вы начнете им пользоватся.",
            "go": "Начать пользоваться",
            "appGroup": "Посетить сообщество приложения"
        }
    },

    "menu": {
        "news": "Новости",
        "search": "Поиск",
        "lib": "Моя библиотека",
        "recommends": "Рекоммендации",
        "events": "События",
        "about": "О плеере",
        "settings": "Настройки"
    },

    "playlist": {
        "search": "Поиск в плейлисте"
    },

    "settings": {
        "notification": {
            "name": "Показывать уведомления о следующем треке в свернутом режиме",
            "yes": "Да",
            "no": "Нет"
        },
        "scrobble": {
            "name": "Включить скробблинг",
            "yes": "Да",
            "no": "Нет"
        },
        "translate": {
            "name": "Транслировать проигрываемые аудиозаписи ВКонтакте",
            "yes": "Да",
            "no": "Нет"
        },
        "lang": {
            "name": "Выберите язык интерфейса приложения",
            "ru": "Рус",
            "en": "Eng"
        }
    },

    "date": {
        "month": ["января", "февраля", "марта", "апреля", "мая", "июня", "июля", "августа", "сентября", "октября", "ноября", "декабря"],
        "shortMonth": ["янв","фев","мар","апр","мая","июн","июл","авг","сен","окт","ноя","дек"],
        "days": ["воскресенье","понедельник","вторник","среда","четверг","пятница","суббота"],
        "shortDays": ["вс","пн","вт","ср","чт","пт","сб"]
    },

    "app": {
        "version": "Версия",
        "developer": "2014 © Александр Хиренко"
    }
}
